[
  "obsidian-dictionary-plugin",
  "obsidian-citation-plugin",
  "calendar",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "highlightr-plugin",
  "obsidian-underline",
  "obsidian-footnotes",
  "obsidian-git"
]